<div class="left-models">
    <h2 class="description-heading text-center">Технические параметры</h2>
    <p>Данная установка предназначена для экстренного развертывания на местности в случае природных или техногенных катастроф, при несанкционированном отключении освещения, для освещения больших площадей на массовых мероприятиях, а также при проведении ночных работ в промышленности и строительстве в труднодоступных местах без использования дорогостоящего оборудования и квалифицированного персонала. </p>
    <p>При использовании версии с автономным генератором его мощность позволяет подключать дополнительные электроприборы и инструменты мощностью до 1,5 кВт.</p>
    <table class="modelsTable">
        <tr><td>Мощность генератора</td><td>1,5-2,5 кВт</td></tr>
        <tr><td>Источник света лампа</td><td>600-1000 Вт</td></tr>
        <tr><td>Патрон</td><td>Е40</td></tr>
        <tr><td>Мощность насоса</td><td>400 Вт</td></tr>
        <tr><td>Время наддува</td><td>до 60 сек</td></tr>
        <tr><td>Время полного разгорания лампы</td><td>3 мин.</td></tr>
        <tr><td>Ветроустойчивость (с растяжками)</td><td>до 20 м/сек</td></tr>
        <tr><td>Климатическое исполнение</td><td>У, согласно ГОСТ 15150</td></tr>
        <tr><td>Степень защиты</td><td>68 дБ(А)</td></tr>
        <tr><td>Уровень шумаа</td><td>1,5-2,5 кВт</td></tr>
        <tr><td>Класс защиты от поражения электрическим током</td><td>1</td></tr>
        <tr><td>Светораспределение</td><td>класс Р по ГОСТ 17677</td></tr>
        <tr><td>Срок службы</td><td>не менее 5 лет</td></tr>
    </table>
</div>