<div class="right-description">
    <h3 class="description-heading description-heading-center">Описание</h3>
    <p>Световая башня имеет высокий уровень безопасности и работает в любых погодных условиях, под дождем или снегом, при температурах от
    -40°С до +60°С и ветре до 20 м/с, а модели с индексом Т- до 25 м/с. Класс защиты от поражения электрическим током -1.</p>
    <p>Светильник представляет собой цилиндр из специальной светорассеивающей,прочной ткани. Надув цилиндра   до   высоты   3-5    метров   осуществляется встроенным в установку   вентилятором. Электропитание производится от автономного генератора или от стационарной сети 220 В, 50 Гц. Применяемые   в   светильнике  лампы мощностью  600 Вт  (натриевые металлогалогенные)   обеспечивают световой поток до 120 000 Лм. </p>
    <p>В условиях полной темноты, менее чем за 3 минуты, «Световая башня» позволяет осветить ровным, мягким светом площадь до 10000 м2. Аварийные осветительные установки «Световая башня» компактны, вся система может быть запущена одним человеком.</p>
    <p>Установки оборудованы автономными генераторами.</p>
    <p>Встроенный  генератор мощностью 2,5кВт. Расход бензина АИ-95 составляет 1,0-1,2 лл/ час, объем топливного бака 12л.</p>
    <img class="full-width-image" src="/images/descr.jpg">
</div>
