<div class="info-text row text-center">
    <div class="col-sm-12 ">
        <p class="info-text-title" >
            ООО «Експоторг-7»
        </p>
        <p class="info-text-text">
            является эксклюзивным дистрибьютором ООО «Свеба»  - разработчика и производителя аварийных осветительных установок «Световая башня» на территории Украины.
            ООО «ЭКСПОТОРГ-7» занимается  организацией производства, сбыта и обслуживания на территории Украины продукции — Аварийная Осветительная Установка «Световая Башня».
        </p>
    </div>
</div>