<div class="left-models">
    <h3 class="description-heading">Модельный ряд</h3>
    <h6>осветительной установки "Световая Башня" </h6>
    <p>Модель без генератора (питание от сети 220V):</p>
    <p>600Вт:<br> EL(5) 600<br> EL(Т3-5) 600<br> EL(T5-7) 600</p>
    <p>1000Вт:<br> EL(5) 1000<br> EL(T3-5) 1000<br>  EL(T5-7) 1000</p>
    <p>Возможны вариации изделия с автономным бензиновым генератором.</p>
    <p>Генераторная модель (профессиональный бензиновый генератор):</p>
    <p>600Вт: <br> ELG(5) 600S 2,5 GX<br> ELG(Т3-5) 600S 2,5 GX<br> ELG(T5-7) 600S 2,5 GX</p>
    <p>1000Вт: <br> ELG(5) 1000S 2,5GX<br> ELG(T3-5) 1000S 2,5GX<br> ELG(T5-7) 1000S 2,5G</p>
</div>
