<h3 class="description-heading description-heading-center">Применение</h3>
<p>Мобильная Аварийная осветительная установка «Световая башня» является результатом разработок в области современных технологий освещения, которые приходят на смену устаревшему прожекторному освещению, и позволяет освещать значительные территории на земле и под землей в случаях :</p>
<ul class="ul-new">
    <li>природных или техногенных катастроф при работе МЧС и пожарных;</li>
    <li>проведения ремонтных, восстановительных и других работ в промышленности истроительстве;</li>
    <li>строительство и ремонт автомобильных дорог, железнодорожных путей;</li>
    <li>оформление ДТП службой ГАИ;</li>
    <li>работы аварийных служб электроснабжения, газопроводов, водоснабжения,  теплоснабжения;</li>
    <li>при отсутствии или несанкционированном отключении электрических сетей;</li>
    <li>для рекламы предприятиями своих логотипов и брендов и др.;</li>
    <li>для освещения больших площадей на массовых мероприятиях;</li>
    <li>для освещения вокзалов и аэропортов в случаях нештатных ситуаций;</li>
    <li>для освещения горнолыжных парков;</li>
</ul>