<?php

return [

    'characteristics' => '
        <table class="table table-striped modelsTable">
            <tr><td>Потужність генератора</td><td>1,5-2,5 кВт</td></tr>
            <tr><td>Джерело світла лампа</td><td>600-1000 Вт</td></tr>
            <tr><td>Патрон</td><td>Е40</td></tr>
            <tr><td>Потужність насоса</td><td>400 Вт</td></tr>
            <tr><td>Час наддуву</td><td>до 60 сек</td></tr>
            <tr><td>Час повного розгортання лампи</td><td>3 хв.</td></tr>
            <tr><td>Вітростійкість (з розтяжками)</td><td>до 20 м/сек</td></tr>
            <tr><td>Климатичне виконання</td><td>У, згідно ДСТУ 15150</td></tr>
            <tr><td>Ступінь захисту</td><td>1Р 54</td></tr>
            <tr><td>Рівень шуму</td><td>68 дБ(А)</td></tr>
            <tr><td>Клас захисту від ураження електричним струмом</td><td>1</td></tr>
            <tr><td>Світлорозподілення</td><td>клас Р по ДСТУ 17677</td></tr>
            <tr><td>Термін служби</td><td>не менше 5 років</td></tr>
        </table>
    ',


];
