<?php

return [

    'expotorg' => 'ТОВ «Експоторг-7»',
    'certificates' => '<p>Вся продукція ТМ «Світлова Вежа» проходить суворий контроль якості. </p><p> Товари сертифіковані і відповідають всім вимогам з безпеки і продуктивності, що підтверджують отримані сертифікати </p>',
    'expotorg-det' => 'є ексклюзивним дистриб\'ютором <b>ТОВ «Свеба»</b> - розробника і виробника аварійних освітлювальних установок «Світлова вежа» на території України. ТОВ <b>«Експоторг-7»</b> займається організацією виробництва, збуту і обслуговування на території України продукції - Аварійна Освітлювальна Установка «Світлова Вежа».',
    'patents' => '<p> «Світлова Вежа» запатентована і є зареєстрованою торговою маркою </p> <p> Патент на винахід № RU 2192581С1, виданий розробникам мобільної освітлювальної установки «Світлова Вежа» в 2001 році. </p><p> Патент на винахід № RU 2286510, виданий розробникам мобільної освітлювальної установки «Світлова Вежа» в 2006 році. </p>',
    'description-title' => 'Загальні та технічні характеристики',
    'description' => '<p>Дана установка призначена для екстреного розгортання на місцевості у випадку природних чи техногенних катастроф,
        при несанкціонованому відключенні освітлення, а також при проведенні нічних робіт на залізничних дорогах у
        важкодоступних місцях без використання коштовного обладнання і кваліфікованого персоналу.</p>
        <p>При використанні версії з автономним генератором його потужність дозволяє підключати додаткові
        електроприлади та інструменти з потужністю до 1 Квт. Світлова вежа має високий рівень безпеки і працює в будь-яких
        погодних умовах, під дожем чи снігом, при температурі від -40° до +60°С і вітром до 20 м/с. Клас захисту від ураження
        електричним струмом -1. Світильник представляє собою циліндр із спеціальної світлорозсіювальної, важко розривної
        тканини. Надув циліндра до висоти 3-5 метрів здійснюється вбудованим в установку вентилятором. Електропостачання
        здійснюється від автономного генератора чи стаціонарної мережі 220 Вт, 50 Гц. Лампа, яку використовують у світильнику
        має потужність 600 Вт (натрієва або металогалогенова) забезпечує світовий потік до 120 000 Лм. В умовах повної
        темноти, менш ніж за 3 хвилини «Світлова вежа» дозволяє освітити рівним, м’яким світлом площу до 10 000 кв.м. 
        Аварійна освітлювальна установка «Світлова вежа» компактна (розмір упакованої моделі не більш ніж 65*50*80* см;
        вага – 65 кг). Її можна легко перевозити в багажному відділенні легкового автомобіля. Вся система може бути запущена
        однією людиною. Установки облаштовані автономним генератором з потужністю 2,5 Квт. Витрати бензину Аі-95 – 1,0-
        1,2 л/год, об’єм паливного бака – 12 л.</p>',
    'partners' => 'Наші партнери:',
    'usage' => 'Призначення',
    'usage-text' => '<p>Мобільна Аварійна освітлювальна установка «Світлова вежа» є результатом розробок в області сучасних технологій освітлення, які приходять на зміну застарілому прожекторному освітленню, і дозволяє освітлювати значні території на землі і під землею у випадках:</p>
        <ul class="ul-new">
            <li>«Світлова вежа» може бути рекомендована для використання на аеродромах гражданської авіації для використання в якості мобільного освітлення при проведенні аварійно - рятувальних і евакуаційних робіт.</li>
            <li>Полегшує нічні роботи вздовж ЛЕП, каналів, мостів, трубопроводів, платформ метрополітену, взлітно-посадкові смуги, портових причалів, при аваріях на ГЄС, станції аерації, дамб, ТЄС, Атомних електростанцій.</li>
            <li>природних або техногенних катастроф при роботі МНС, аварійно-рятувальних підрозділів та пожежників;</li>
            <li>проведенні ремонтних, відновних та інших робіт в промисловості та будівництві;</li>
            <li>будівництву та ремонту автомобільних доріг, залізничних колій, мостобудівництві; </li>
            <li>оформлення ДТП службою ДАІ; органи МВД (служба криміналістів).</li>
            <li>Пенітенціарніслужби (тюрми, зони);</li>
            <li>Прикордонні підрозділи;</li>
            <li>роботі аварійних служб електропостачання, газопроводів, водопостачання, теплопостачання; </li>
            <li>за відсутності або несанкціонованому відключенні електричних мереж та інше; </li>
            <li>при проведенні корпоративів, концертів, фестивалів, народні гуляння, освітлення територій кемпингу, паркингу, наметове містечко. </li>
        </ul>',
    'presents' => 'Представництво в Україні:',
    'producer' => 'Виробник - розробник',
    'sveba' => 'ТОВ «СВЕБА»',
    'tech-title' => 'Технічні параметри',
    'tech-text' => '<p> Ця установка призначена для екстреного розгортання на місцевості в разі природних або техногенних катастроф, при несанкціонованому відключенні освітлення, для освітлення великих площ на масових заходах, а також при проведенні нічних робіт в промисловості і будівництві в важкодоступних місцях без використання дорогого устаткування і кваліфікованого персоналу. </p><p> При використанні версії з автономним генератором його потужність дозволяє підключати додаткові електроприлади та інструменти потужністю до 1,5 кВт. </p>',
    'models-text-top' => 'Світильник АОУ «Світлова вежа», є циліндром зі спеціальної
        світлорозсіючої тканини. Наддув циліндра до висоти в 3-5-7 метрів здійснюється вбудованим в
        установку насосом. Електроживлення здійснюється від автономного генератора або стаціонарної
        мережі 220 В, 50 Гц. Застосовувані в світильнику лампи (натрієві металогалогенні)
        забезпечують світловий потік до 120000 Лм, достатній для освітлення великих площ.',
    'models-text-bottom' => 'Умовні позначення: <br>
<b>EL</b> - освітлювальна установка "Світлова вежа"<br>
<b>(T)</b> - Трансформер (змінна висота "Світловий Вежі 3-5 або 5 7 метрів)<br>
Харчування - змінний струм напругою 220 В, частота 50 Гц.<br>
Час надування до 1 хв., Час повного розгоряння лампи - 5 хв.<br>
Вбудований насос - потужність 1-1,2 кВт., Продуктивність 2,5 3,5 м.куб / хв.<br>
Вітростійкість установки - до 20 м / сек (Для моделі з індексом (Т) - до 25 м / сек)<br>
Кліматичне виконання У, категорія розміщення I ГОСТ 15150.<br>
Температурний режим -40 +60.<br>
Для установок "Світлова вежа" можливе виготовлення і постачання спеціальних рекламних чохлів, з логотипом подаються Замовником. Вартість виготовлення рекламного чохла - договірна.',
    'light-tower' => 'Світлова вежа',
    'light-ball' => 'Світлова куля',
    'models-weight' => 'Вага нетто/брутто (кг)',
    'models-packing' => 'Упаковка',
    'models-height' => 'Высота',

];