<?php

return [

    'characteristics' => '
        <table class="table table-striped modelsTable">
            <tr><td>Мощность генератора</td><td>1,5-2,5 кВт</td></tr>
            <tr><td>Источник света лампа</td><td>600-1000 Вт</td></tr>
            <tr><td>Патрон</td><td>Е40</td></tr>
            <tr><td>Мощность насоса</td><td>1-1,2 КВт</td></tr>
            <tr><td>Время наддува</td><td>до 1 мин.</td></tr>
            <tr><td>Время полного разгорания лампы</td><td>5 мин.</td></tr>
            <tr><td>Ветроустойчивость (с растяжками)</td><td>до 25 м/сек</td></tr>
            <tr><td>Климатическое исполнение</td><td>У, согласно ГОСТ 15150</td></tr>
            <tr><td>Степень защиты</td><td>IР 54</td></tr>
            <tr><td>Уровень шума</td><td>68 дБ</td></tr>
            <tr><td>Класс защиты от поражения электрическим током</td><td>I</td></tr>
            <tr><td>Светораспределение</td><td>класс Р по ГОСТ 17677</td></tr>
            <tr><td>Срок службы</td><td>не менее 5 лет</td></tr>
        </table>
    ',


];
