<?php

return [

    'expotorg' => 'ООО «Експоторг-7»',
    'certificates' => '<p>Вся продукция ТМ «Световая Башня» проходит строгий контроль качества.</p><p>Товары сертифицированы и соответствуют всем требованиям по безопасности и производительности, что подтверждают полученные сертификаты</p>',
    'expotorg-det' => 'является эксклюзивным дистрибьютором <b>ООО «Свеба»</b>  - разработчика и производителя Аварийных Осветительных Установок «Световая башня» на территории Украины. <b>ООО «Експоторг-7»</b> занимается  организацией производства, сбыта и обслуживания на территории Украины продукции — Аварийная Осветительная Установка «Световая Башня». ',
    'patents' => '<p>«Световая Башня» запатентована и является зарегистрированной торговой маркой</p>        <p>Патент на изобретение № RU 2192581С1, выдан разработчикам мобильной осветительной установки «Световая Башня» в 2001 году.</p>        <p>Патент на изобретение № RU 2286510, выдан разработчикам мобильной осветительной установки «Световая Башня» в 2006 году. </p>',
    'description-title' => 'Описание и технические характеристики',
    'description' => '    <p>АОУ «Световая башня» имеет высокий уровень безопасности и работает в любых
        погодных условиях, под дождем или снегом, при температурах от -40°С до +60°С и
        ветре до 20 м/с, а модели с индексом Т - до 25 м/с. Класс защиты от поражения
        электрическим током - I.</p>
        <p>Светильник АОУ «Световая башня», представляет собой цилиндр из специальной
        светорассеивающей прочной ткани. Надув цилиндра до высоты 3-5 5-7 метров
        осуществляется встроенным в установку насосом. Электропитание производится от
        автономного генератора или от стационарной сети 220 В, 50 Гц. Применяемые в
        светильнике лампы мощностью 600 Вт-1000 Вт (натриевые металл галогенные)
        обеспечивают световой поток до 120 000 Лм.</p>
        <p>В условиях полной темноты, развертывание лампы менее чем за 5 минут. «Световая
        башня» позволяет осветить ровным, мягким светом площадь до 10000 м2. Аварийные
        Осветительные Установки «Световая башня» компактны, вся система может быть
        запущена одним человеком.</p>
        <p>Возможны вариации установки с автономным бензиновым генератором.</p>
        <p>Встроенный генератор мощностью 2,5кВт. Расход бензина АИ-95 составляет 1-1,2 литр/час, объем топливного бака 12л.</p>',
    'partners' => 'Наши партнеры:',
    'usage' => 'Применение',
    'usage-text' => '<p>Мобильная Аварийная Осветительная Установка «Световая башня» является результатом разработок в области современных технологий освещения, которые приходят на смену устаревшему прожекторному освещению, и позволяет освещать значительные территории на земле и под землей в случаях :</p>
        <ul class="ul-new">
            <li>природных или техногенных катастроф при работе МЧС и пожарных;</li>
            <li>проведения ремонтных, восстановительных и других работ в промышленности истроительстве;</li>
            <li>строительство и ремонт автомобильных дорог, железнодорожных путей;</li>
            <li>оформление ДТП службой ГАИ;</li>
            <li>работы аварийных служб электроснабжения, газопроводов, водоснабжения,  теплоснабжения;</li>
            <li>при отсутствии или несанкционированном отключении электрических сетей;</li>
            <li>для рекламы предприятиями своих логотипов и брендов и др.;</li>
            <li>для освещения больших площадей на массовых мероприятиях;</li>
            <li>для освещения вокзалов и аэропортов в случаях нештатных ситуаций;</li>
            <li>для освещения горнолыжных парков;</li>
        </ul>',
    'presents' => 'Представительство в Украине:',
    'producer' => 'Производитель-разработчик',
    'sveba' => 'ООО «СВЕБА»',
    'tech-title' => 'Технические параметры',
    'tech-text' => '<p>Данная установка предназначена для экстренного развертывания на местности в случае природных или техногенных катастроф, при несанкционированном отключении освещения, для освещения больших площадей на массовых мероприятиях, а также при проведении ночных работ в промышленности и строительстве в труднодоступных местах без использования дорогостоящего оборудования и квалифицированного персонала. </p>
        <p>При использовании версии с автономным генератором его мощность позволяет подключать дополнительные электроприборы и инструменты мощностью до 1,5 кВт.</p>',
    'models-text-top' => 'Светильник АОУ «Световая башня»,представляет собой цилиндр из специальной
        светорассеивающей ткани. Наддув цилиндра до высоты в 3-5-7 метров осуществляется встроенным в
        установку насосом. Электропитание производится от автономного генератора или стационарной
        сети 220 В, 50 Гц. Применяемые в светильнике лампы (натриевые металлогалогенные)
        обеспечивают световой поток до 120000 Лм, достаточный для освещения больших площадей.',
    'models-text-bottom' => 'Условные обозначения:<br>
        <b>EL</b>- осветительная установка &quot;Световая башня&quot;<br>
        <b>(T)</b> - Трансформер (изменяемая высота &quot;Световой Башни&quot; 3-5 или 5-7 метров )<br>
        Питание - переменный ток напряжением 220 В, частота 50 Гц.<br>
        Время надува до 1 мин., время полного разгорания лампы - 5 мин.<br>
        Встроенный насос - мощность 1-1,2 кВт., производительность 2,5- 3,5 м.куб/мин.<br>
        Ветроустойчивость установки - до 20 м/сек (Для модели с индексом (Т) - до 25 м/сек)<br>
        Климатическое исполнение У, категория размещения I ГОСТ 15150.<br>
        Температурный режим -40+60.<br>
        Для установок &quot;Световая башня&quot; возможно изготовление и поставка специальных
        рекламных чехлов, с логотипом представляемым Заказчиком. Стоимость изготовления
        рекламного чехла - договорная.',
    'light-tower' => 'Световая башня',
    'light-ball' => 'Световой шар',
    'models-weight' => 'Вес нетто/брутто (кг)',
    'models-packing' => 'Упаковка',
    'models-height' => 'Высота',
    'footer-models' => '            <p>Модель без генератора (питание от сети 220V):</p>
            <p class="blue-text">Мощность 600 Вт: EL(5) 600S; EL(Т3-5) 600S; EL(T5-7) 600S</p>
            <p class="blue-text">Мощность 1000 Вт: EL(5) 1000S; EL(T3-5) 1000S; EL(T5-7) 1000S.</p>
            <p>Возможны вариации изделия с автономным бензиновым генератором.</p>',
    'ooo' => 'ООО',

];