<?php

return [

    'expotorg' => 'ООО «Експоторг-7»',
    'certificates' => '<p>Вся продукция ТМ «Световая Башня» проходит строгий контроль качества.</p><p>Товары сертифицированы и соответствуют всем требованиям по безопасности и производительности, что подтверждают полученные сертификаты</p>',
    'expotorg-det' => 'является эксклюзивным дистрибьютором ООО «Свеба»  - разработчика и производителя аварийных осветительных установок «Световая башня» на территории Украины. ООО «ЭКСПОТОРГ-7» занимается  организацией производства, сбыта и обслуживания на территории Украины продукции — Аварийная Осветительная Установка «Световая Башня». ',
    'patents' => '<p>«Световая Башня» запатентована и является зарегистрированной торговой маркой</p>        <p>Патент на изобретение № RU 2192581С1, выдан разработчикам мобильной осветительной установки «Световая Башня» в 2001 году.</p>        <p>Патент на изобретение № RU 2286510, выдан разработчикам мобильной осветительной установки «Световая Башня» в 2006 году. </p>',
    'description-title' => 'Описание и технические характеристики',
    'description' => '    <p>Световая башня имеет высокий уровень безопасности и работает в любых погодных условиях, под дождем или снегом, при температурах от
        -40°С до +60°С и ветре до 20 м/с, а модели с индексом Т- до 25 м/с. Класс защиты от поражения электрическим током -1.</p>
        <p>Светильник представляет собой цилиндр из специальной светорассеивающей,прочной ткани. Надув цилиндра   до   высоты   3-5    метров   осуществляется встроенным в установку   вентилятором. Электропитание производится от автономного генератора или от стационарной сети 220 В, 50 Гц. Применяемые   в   светильнике  лампы мощностью  600 Вт  (натриевые металлогалогенные)   обеспечивают световой поток до 120 000 Лм. </p>
        <p>В условиях полной темноты, менее чем за 3 минуты, «Световая башня» позволяет осветить ровным, мягким светом площадь до 10000 м2. Аварийные осветительные установки «Световая башня» компактны, вся система может быть запущена одним человеком.</p>
        <p>Установки оборудованы автономными генераторами.</p>
        <p>Встроенный  генератор мощностью 2,5кВт. Расход бензина АИ-95 составляет 1,0-1,2 лл/ час, объем топливного бака 12л.</p>',
    'partners' => 'Наши партнеры:',
    'usage' => 'Применение',
    'usage-text' => '<p>Мобильная Аварийная осветительная установка «Световая башня» является результатом разработок в области современных технологий освещения, которые приходят на смену устаревшему прожекторному освещению, и позволяет освещать значительные территории на земле и под землей в случаях :</p>
        <ul class="ul-new">
            <li>природных или техногенных катастроф при работе МЧС и пожарных;</li>
            <li>проведения ремонтных, восстановительных и других работ в промышленности истроительстве;</li>
            <li>строительство и ремонт автомобильных дорог, железнодорожных путей;</li>
            <li>оформление ДТП службой ГАИ;</li>
            <li>работы аварийных служб электроснабжения, газопроводов, водоснабжения,  теплоснабжения;</li>
            <li>при отсутствии или несанкционированном отключении электрических сетей;</li>
            <li>для рекламы предприятиями своих логотипов и брендов и др.;</li>
            <li>для освещения больших площадей на массовых мероприятиях;</li>
            <li>для освещения вокзалов и аэропортов в случаях нештатных ситуаций;</li>
            <li>для освещения горнолыжных парков;</li>
        </ul>',
    'presents' => 'Представительство в Украине:',
    'producer' => 'Производитель-разработчик',
    'sveba' => 'ООО «СВЕБА»',
    'tech-title' => 'Технические параметры',
    'tech-text' => '<p>Данная установка предназначена для экстренного развертывания на местности в случае природных или техногенных катастроф, при несанкционированном отключении освещения, для освещения больших площадей на массовых мероприятиях, а также при проведении ночных работ в промышленности и строительстве в труднодоступных местах без использования дорогостоящего оборудования и квалифицированного персонала. </p>
        <p>При использовании версии с автономным генератором его мощность позволяет подключать дополнительные электроприборы и инструменты мощностью до 1,5 кВт.</p>',
    'models-text-top' => 'Светильник представляет собой цилиндр из специальной свето-рассеивощей ткани. Наддув цилиндра до высоты в 3-5-7 метров осуществляется встроенным в установку насосом. Электропитание производится от автономного генератора или стационарной сети 220 В, 50 Гц. Применяемые в светильнике лампы (натриевые или металлогалогенные) обеспечивают световой поток до 140000 Лм, достаточный для освещения больших площадей.',
    'models-text-bottom' => 'Условные обозначения: EL- осветительная установка "Световая башня" ELG - осветительная установка «Световая Башня» с электроагрегатом (T) - Трансформер (изменяемая высота "Световой Башни 3-5 или 5- 7 метров ) (D) - Две лампы Питание - переменный ток напряжением 220 В, частота 50 Гц. Время надува до 30 сек., время полного разгорания лампы - 5 мин. Встроенный нагнетатель воздуха - мощность 1 кВт., производительность 2,5- 3,5 м.куб/мин. Ветроустойчивость установки - до 20 м/сек (Для модели с индексом (Т) - до 25 м/сек) Климатическое исполнение У, категория размещения 1 ГОСТ 15150. Температурный режим -40+60. Для установок "Световая башня" возможно изготовление и поставка специальных рекламных чехлов, с логотипом представляемым Заказчиком. Стоимость изготовления рекламного чехла - договорная.',
    'light-tower' => 'Световая башня',
    'light-ball' => 'Световой шар',
    'models-weight' => 'Вес нетто/брутто (кг)',
    'models-packing' => 'Упаковка',
    'models-height' => 'Высота',


];